{
  "Projects": {
    "Perception": {
      "HomePage": {
        "FirstSection": {
          "title": "Expanding Our Perception Everywhere",
          "visibleContent": "When it comes to monitoring strategic assets that include our natural resources, the challenge goes beyond just tracking them to also perceive them. By perceiving them we mean understanding, learning and growing from their random and uncertain nature. It means empowering ourselves to deal with the unknown, understanding the impact of our actions and preparing ourselves to make decisions in complex scenarios. To achieve a high level of perception on a scale never seen before to monitor our strategic assets, we need to combine sensor networks, space technologies and data science. We need a team of experts, critical sense, and solid partnerships. This is the vision of the Perception project.",
          "hiddenContent": "<p> The Perception System is a satellite data collection system, which, through new systems engineering approaches, new operating concepts, and proposed services based on CubeSats missions, aims to develop new technologies and satellite-based services for tracking and monitoring strategic assets, such as the Brazilian biomes and our critical infrastructure, leading Brazil into a new era of space and terrestrial data science. Satellite technologies and geospatial data have the potential to support the sustainable transition of the Brazilian productive sector and play a vital role in the implementation of the Sustainable Development Goals. The first deliverable of the Perception project is the concept of operation for the space segment, and a new ground segment for collecting and processing data from the K34 Tower of the Large-Scale Amazon Biosphere-Atmosphere (LBA) Program, as well as for unmanned aerial vehicles (UAVs) that support environmental monitoring activities. A first use of this data is to measure and monitor carbon flow. The K34 tower is located in the Amazon rainforest, approximately 64km from Manaus, for which a new concept of operation is proposed for the installation of satellite communication terminals compatible with the characteristics of the AlfaCrux satellite, as well as satellites from our partners and future missions. The AlfaCrux space mission marks the beginning of this journey, having allowed the demonstration of space technologies and the training of our team. As a second deliverable of the Perception project, it is expected the reactivation of the environmental data collection tower for the Brazilian Cerrado located at the Água Limpa Farm at the University of Brasília. The Água Limpa Farm has an area of approximately 4,500 hectares dedicated to scientific development and technological development and demonstration for the environment. </p> <p> Welcome to the Perception project and come with us to develop new technologies and satellite-based services for tracking and monitoring our strategic assets. </p>",
          "buttonText": "Show more"
        },
        "RecentActivities": {
          "title": "Recent Activities",
          "description": "<p> One of the main motivations for carrying out the Perception project is to continue the ongoing activities of the AlfaCrux mission, promoting technological and scientific development in the context of satellite data collection systems. Furthermore, it aims to continue training human resources with high added value at undergraduate and postgraduate levels with the exchange of researchers, strengthening national and international cooperation with research institutions and companies in the productive sector. </p> <p> The scope of the project is divided into two workstreams: 1) Modeling and simulation of a new satellite data collection system, including the assembly of platforms for logical and functional analysis of different subsystems, simulation of the space environment, assembly, analysis, and management of user terminals, both fixed for environmental data collection applications and mobile for tracking unmanned aerial vehicles (UAVs) in environmental monitoring applications and 2) Reliability research and analysis in satellite data production for environmental monitoring applications; development of new solutions for managing and processing data obtained via satellite; and also designing digital models for health monitoring and data control from space missions. </p> <p className=\"self-start\"> In this context, we kindly invite you to take a moment of your time and check our recent activities and achievements! </p>"
        },
        "Partners": {
          "title": "Acknowledgments",
          "firstGroupTitle": "Realization",
          "secondGroupTitle": "Funder",
          "thirdGroupTitle": "Partner and technical support"
        },
        "SecondSection": {
          "title": "Learning through the senses and mind",
          "content": "The word perception comes from the Latin word percepio, meaning receiving, collecting, become aware through the mind or senses. The project logo represents a door to infinity and captures the idea of the proposed system being the frontier to the unknown, the door to be opened to expand our vision and sense of our environment and reality. This is the meaning of the name, a poetic idea proposed and discussed over the centuries by philosophers, musicians and many others who chose to deeply feel the world in which we live.",
          "hiddenContent": "The Perception project is an initiative that aims to create new technologies, business models and methods to optimize and expand our ability to perceive the environment and its modification throughout our evolution. We seek to expand the perception of our planet through the generation of data, its structuring and analysis as information, identification of trends and extrapolation to future scenarios.",
          "buttonText": "Show more"
        }
      },
      "Gallery": {
        "title": "Comming soon."
      },
      "Members": {
        "title": "Comming soon."
      }
    }
  },
  "NotFoundPage": {
    "title": "Not found",
    "description": "Oops! You've tried to open a page that does not exist. Click on the link below to navigate back to the homepage.",
    "buttonText": "Homepage"
  }
}
