{
  "Projects": {
    "Perception": {
      "HomePage": {
        "FirstSection": {
          "title": "Ampliando nuestra percepción en todas partes",
          "visibleContent": "Cuando se trata de monitorear activos estratégicos que incluyen nuestros recursos naturales, el desafío va más allá de simplemente rastrearlos para también percibirlos. \nAl percibirlos nos referimos a comprender, aprender y crecer a partir de su naturaleza aleatoria e incierta. \nSignifica empoderarnos para enfrentar lo desconocido, comprender el impacto de nuestras acciones y prepararnos para tomar decisiones en escenarios complejos. \nPara lograr un alto nivel de percepción a una escala nunca antes vista para monitorear nuestros activos estratégicos, necesitamos combinar redes de sensores, tecnologías espaciales y ciencia de datos. \nNecesitamos un equipo de expertos, sentido crítico y alianzas sólidas. \nEsta es la visión del proyecto Perception.",
          "hiddenContent": "<p> El Sistema de Percepción es un sistema de recopilación de datos satelitales que, a través de nuevos enfoques de ingeniería de sistemas, nuevos conceptos operativos y servicios propuestos basados ​​en misiones CubeSats, tiene como objetivo desarrollar nuevas tecnologías y servicios basados ​​en satélites para el seguimiento y monitoreo de activos estratégicos. \ncomo los biomas brasileños y nuestra infraestructura crítica, llevando a Brasil a una nueva era de ciencia de datos espaciales y terrestres. \nLas tecnologías satelitales y los datos geoespaciales tienen el potencial de apoyar la transición sostenible del sector productivo brasileño y desempeñar un papel vital en la implementación de los Objetivos de Desarrollo Sostenible. \nEl primer entregable del proyecto Perception es el concepto de operación para el segmento espacial, y un nuevo segmento terrestre para la recolección y procesamiento de datos de la Torre K34 del Programa de Gran Escala Biosfera-Atmósfera Amazónica (LBA), así como para vehículos no tripulados. \nvehículos aéreos (UAV) que apoyan las actividades de monitoreo ambiental. \nUn primer uso de estos datos es medir y monitorear el flujo de carbono. \nLa torre K34 está ubicada en la selva amazónica, aproximadamente a 64 km de Manaos, para lo cual se propone un nuevo concepto de operación para la instalación de terminales de comunicación satelital compatibles con las características del satélite AlfaCrux, así como satélites de nuestros socios y futuras misiones. \n. \nLa misión espacial AlfaCrux marca el inicio de este viaje, habiendo permitido la demostración de tecnologías espaciales y la formación de nuestro equipo. \nComo segundo entregable del proyecto Percepción, se espera la reactivación de la torre de recolección de datos ambientales del Cerrado Brasileño ubicada en la Hacienda Água Limpa de la Universidad de Brasilia. \nLa Finca Água Limpa tiene un área de aproximadamente 4.500 hectáreas dedicadas al desarrollo científico y al desarrollo y demostración tecnológica para el medio ambiente. \n</p> <p> Bienvenido al proyecto Perception y venga con nosotros a desarrollar nuevas tecnologías y servicios basados ​​en satélites para rastrear y monitorear nuestros activos estratégicos. \n</p>",
          "buttonText": "Mostrar más"
        },
        "RecentActivities": {
          "title": "Actividades recientes",
          "description": "<p> Una de las principales motivaciones para llevar a cabo el proyecto Perception es continuar las actividades en curso de la misión AlfaCrux, promoviendo el desarrollo tecnológico y científico en el contexto de los sistemas de recolección de datos satelitales. \nAdemás, se pretende continuar formando recursos humanos de alto valor agregado a nivel de pregrado y posgrado con el intercambio de investigadores, fortaleciendo la cooperación nacional e internacional con instituciones de investigación y empresas del sector productivo. \n</p> <p> El alcance del proyecto se divide en dos líneas de trabajo: 1) Modelado y simulación de un nuevo sistema de recopilación de datos satelitales, incluido el montaje de plataformas para el análisis lógico y funcional de diferentes subsistemas, simulación del entorno espacial. \n, montaje, análisis y gestión de terminales de usuario, tanto fijos para aplicaciones de recopilación de datos ambientales como móviles para el seguimiento de vehículos aéreos no tripulados (UAV) en aplicaciones de monitoreo ambiental y 2) Investigación y análisis de confiabilidad en la producción de datos satelitales para aplicaciones de monitoreo ambiental; \ndesarrollo de nuevas soluciones para la gestión y procesamiento de datos obtenidos vía satélite; \ny también diseñar modelos digitales para el seguimiento de la salud y el control de datos de misiones espaciales. \n</p> <p className=\"self-start\"> En este contexto, le invitamos amablemente a tomarse un momento de su tiempo y comprobar nuestras actividades y logros recientes. \n</p>"
        },
        "Partners": {
          "title": "Expresiones de gratitud",
          "firstGroupTitle": "Realización",
          "secondGroupTitle": "Financiador",
          "thirdGroupTitle": "Socio y soporte técnico"
        },
        "SecondSection": {
          "title": "Aprender a través de los sentidos y la mente.",
          "content": "La palabra percepción proviene del latín percepio, que significa recibir, recoger, tomar conciencia a través de la mente o los sentidos. \nEl logotipo del proyecto representa una puerta al infinito y captura la idea de que el sistema propuesto es la frontera hacia lo desconocido, la puerta que debe abrirse para ampliar nuestra visión y sentido de nuestro entorno y realidad. \nEste es el significado del nombre, una idea poética propuesta y discutida a lo largo de los siglos por filósofos, músicos y muchos otros que optaron por sentir profundamente el mundo en el que vivimos.",
          "hiddenContent": "El proyecto Perception es una iniciativa que tiene como objetivo crear nuevas tecnologías, modelos de negocio y métodos para optimizar y ampliar nuestra capacidad de percibir el entorno y su modificación a lo largo de nuestra evolución. \nBuscamos ampliar la percepción de nuestro planeta a través de la generación de datos, su estructuración y análisis como información, identificación de tendencias y extrapolación a escenarios futuros.",
          "buttonText": "Mostrar más"
        }
      },
      "Gallery": {
        "title": "Próximamente."
      },
      "Members": {
        "title": "Próximamente."
      }
    }
  },
  "NotFoundPage": {
    "title": "No encontrada",
    "description": "¡Vaya! Has intentado abrir una página que no existe. Haga clic en el enlace a continuación para regresar a la página de inicio.",
    "buttonText": "Página de inicio"
  }
}
